#Напишите функцию square, принимающую один аргумент — сторону квадрата — и возвращающую площадь квадрата.

def square(side):
    return side * side
side = 5
area = square(side)
print(area)